{
	"tiangou": [
		"刚刚你跟我说我很恶心，让我不要骚扰你了。我听了很高兴，小说里的主角都像你这样，最开始表现的很厌恶，但最后总会被我的真心打动。你越讨厌我，以后就会越愧疚，越爱我。",
		"今天你终于通过我好友了，打招呼的方式还是那么别致，一个阿玛尼包包的淘宝链接，我从兄弟那边借了3000，很快给你买了，你很开心，给我发了可爱的表情包，还对我说了谢谢，你开心，我也就开心了。",
		"今天是你的生日，我想送你礼物，但是我没有钱，我去偷东西的时候被抓了，我本来想反抗，警察说了一句老实点别动，我立刻就放弃了抵抗，因为我记得你说过你喜欢老实人。",
		"今天发工资了，我一个月工资800，你猜我会给你多少，是不是觉得我会给你1200，因为厂里全勤奖还有400。错了，我会再和工友借114凑够1314转给你。",
		"我给你打了一通电话，你终于接了。听到了你发出啊啊啊啊的声音，你说你脚痛，我想你一定是很难受吧。电话还有个男的对你说“来换个姿势”。你一定是在做理疗，好心疼，期待你早日康复。",
		"今天有点儿发烧，躺在床上，给你发消息，问你怎么不关心我？你反问我是不是有病，有病赶紧吃药。我一下子就被你的温柔打动，原来你还是在乎我的。",
		"你很久没回我的消息，在我孜孜不倦的骚扰之下你终于舍得回我了，你说“滚”。这其中一定有什么含义，我想了很久，滚是三点水，这代表你对我的思念也如滚滚流水一样汹涌。我感动哭了，不知道你现在在干嘛，我很想你。",
		"今天她没有理我，我反复斟酌，嗯，她一定是不想让我和她聊天，免得打字太累。她真的太体贴，太善解人意了。哭，对她的喜欢又多了一分。",
		"我今天坐在窗边给你发了99条消息，你终于回我了，你说“发你妈啊”。我一下就哭了，原来努力真的是有用的，你已经开始考虑见我妈妈了，你也一定是喜欢我的吧。",
		"今天看到你和一个帅哥吃饭，看起来关系很密切的样子。你从来没告诉过我你有一个这么好的朋友，一定是怕我多想，你总为我着想，你对我真好。",
		"今天捡垃圾赚了5块钱，给你买了瓶水，怕你和别人接吻会口渴，我会继续好好挣钱，努力守护你，我的女神。",
		"今天是雨天，我去你公司接你下班。看见我后你说“你烦不烦啊，不要来找我了”，一头冲进雨里就跑开了。我心里真高兴啊，你宁愿自己淋湿，也不愿意我淋一点雨。你果然还是爱我的。",
		"我存了半年的钱，给你买了一辆摩托，你对我说了一句谢谢，我好开心。这是你第一次对我说两个字，以前你都只对我说滚。今天晚上逛闲鱼，看到你把我送你的摩托发布上去了。我想，你一定是在考验我，于是我用借呗里的钱把它买了下来，再次送给你，给你一个惊喜，我爱你。",
		"今天厂里发工资了，发了3000，你以为我会给你3000？不对，我只给你300，因为我同时舔了十个。",
		"今天天气不好，想起我前天去找你聊天，你一直没有说话，我知道你是在仔细考虑我们下一个聊天的话题，我发了好多消息给你，告诉你我有多在乎你，半夜你回了我一句“nmbwcnm”。我想了一整晚这是什么意思，nmb是你明白，w是我，cn就是宠你，m就是吗的意思了吧，原来你在说“你明白我宠你吗”，我的心一下子雀跃起来，我都不敢相信，你对我的语气这么宠溺，其实你也是喜欢我的吧？",
		"现在已经12点多了，我望着手机屏幕，迟迟没有她的消息：你知道吗？我等了一晚上你的消息。她终于回复我了：是我让你等的？这还是她第一次回复我这么多字，好感动。",
		"今天的你依旧高冷，在我不断地嘘寒问暖下，你终于不再矜持，回了我一个sb。查遍了英语词典后，我终于明白这两个字母的意思，s是sweet，b是baby，那么你一定是在叫我sweet baby了。我很感动，你现在在干嘛？我想你了。",
		"你好像从来没有主动说过爱我，我搜索了一下关键字“爱”。在我们的聊天记录里，你只说过一次：爱奇艺会员借我一下。",
		"经过两个多月，疫情终于快结束了，我给你发消息显示被拉黑了。你是如此的贴心，怕疫情通过网络传播给我，原来你一直在默默保护着我，只是我没发现。",
		"今天发工资了给女神转了1500，她一直以为我一个月只挣1500，其实不是的，我捡垃圾一个月挣9000，给她转1500剩下7500给女神雇了五个舔狗，我只是害怕她只有我一个人舔会不开心。",
		"她又向我诉苦了，这也是好多天来第一次谈话，我哄了好久她还是伤心，无奈之下，买了个lv小包给她，截图订单后，她又笑了，即便她刚才还为她男朋友的事伤心。",
		"她好像从来没有主动说过爱我，我搜索了一下关键字“爱”，在我们的聊天记录里，她只说过：“你爱怎么想就怎么想吧”，我的心猛地颤了一下，原来她也爱我，我的泪水不禁流了下来。我妈看见了问我怎么了，我高兴地说我要结婚了。",
		"今天给你发了20条消息，你还是没有回我，我知道你在跟男生聊天，但我就是想用消息的数量刷一下存在感 。我做不了你聊天的主角，那我就做你和他聊天的背景提示音。",
		"我们终于还是分开了，我仔细想了想我们的曾经，你从来没对我说过晚安，或许你根本就没爱过我吧。我在我们的聊天记录里搜索“晚安”，只有一条，你说“我早晚安排人弄死你”",
		"她好像从来没有说过爱我，我搜索了一下关键字“爱”。在我们的聊天记录里，她只说过一次：我在zuo爱。",
		"听说你怀孕了，孩子的父亲却不在。没关系，孩子生下来吧，我跟他姓。",
		"她把我删了，我看着红色感叹号陷入了久久的沉思。我想这其中一定有什么含义：红色红色，我明白了，红色代表热情，是喜庆的颜色，说明她想和我结婚！亲爱的，我愿意！",
		"我爸发现了我的日记，他跟我说再敢写舔狗日记就打断我的腿，我长舒了一口气：幸好不是胳膊，这样我还能继续和你打字聊天，就算连膊胳也打断了，我的心里也只会有你的位置，爱你。",
		"今天我观战了一天你和别人打游戏，你们玩的很开心，我给你发了200多条消息，你说没流量就不回了，晚上发说说没有人爱你，我连滚带爬评论了句有我在。你把我拉黑了，我给你打电话也无人接听。对不起我不该打扰你。我求求你再给我一次当好友的机会吧！",
		"我搜索了一下关键字“爱”。聊天记录里，和“爱”有关的对话就出现过一次，她找我借爱奇艺的会员。"
	],
	"zhanan": [
		"她主动，我也没办法。",
		"你要是这么想，我也没办法。",
		"最近真的很忙，没时间看手机。",
		"太晚了，没车了我们只能在外面住了。",
		"我早就不爱你了，只是不知道怎么和你说。",
		"我只是太冲动了，没有控制好自己才动的手。",
		"我妈不同意我们在一起。",
		"你是个好女孩儿，但我们不能在一起。",
		"我只把你当朋友。",
		"我怕你生气才没告诉你。",
		"我跟她只是玩玩而已，开玩笑的，你别当真。",
		"我配不上你。",
		"你觉得是就是吧。",
		"能不能不要逼我了，给我一点时间好不好。",
		"她只是我的高中同学，你别想多了。",
		"之前没觉得，慢慢的发现我们真的不合适。",
		"你就当从没遇见过我吧。",
		"从一开始我就知道，我们走不到最后。",
		"我们性格不合，你会找到比我更好的。",
		"我看你第一眼，就觉得你和别的女生不一样。",
		"跟你分手之后，我就不会再谈了。",
		"我以前对待感情从没认真过，直到遇见你。",
		"不管怎么样，我都不会和你分手的。",
		"我不想耽误你，你值得更好的。",
		"其实，我没有你想的那么好。",
		"我不想同时伤害两个人。",
		"不是因为她，只是我们之间的感情淡了。",
		"我都认错了，你还要怎样？",
		"我是喜欢你的，但是也许她更适合我吧。",
		"不管我交过多少个女朋友，只有你是我最爱的那个。",
		"我们还是可以当朋友啊，我不想失去你。",
		"那你想怎么办？我还能怎么办？",
		"我和她只是逢场作戏，你不要误会。",
		"男人都忘不了初恋的。",
		"你要是温柔体贴懂事，我怎么会劈腿呢。",
		"我跟别人聊骚是不对，但你看我的手机更不对。",
		"你自己不能回家吗，为什么要我去接你。",
		"我早就不喜欢你了，但是怕你伤心，所以没跟你说。",
		"不能生儿子，不会做家务，还能算女人吗？",
		"我们不公开好吗，我不想别人谈论我们。",
		"你先给我打一千，情人节礼物明年给宝贝补上。",
		"你都不是处女了，让我怎么珍惜你。",
		"你这样和我前女友有什么区别。",
		"我从来没有想过要为你放弃我的家庭啊。",
		"我本来不想伤害你的。",
		"你这么想 我也没办法。",
		"我不愿意将就。",
		"你怎么不相信我，我跟她本来就没什么。",
		"身体出轨不叫出轨，我心里还是只有你。",
		"不管怎么样，我的心里只有你啊。",
		"她只是我的朋友，我不能有女性朋友吗？",
		"我太忙了，你自己找点事做吧。",
		"我们是睡过，但我对她没感情，我爱的是你。",
		"现在谈恋爱这么严格吗，竟然还要求单身。",
		"她只是找我聊天，没有别的。",
		"我下次不会这样了，原谅我吧。",
		"我跟她只是好朋友。",
		"你要这么想，我也没办法。",
		"我也不想跟前任打游戏啊，我朋友拉的啊。",
		"对不起，我还是爱你的。",
		"是她主动勾引我的，我对她一点感觉都没有。",
		"先把孩子打了，我保证以后会娶你。",
		"宝贝这个没什么好的。",
		"乖，咱不买。",
		"你怎么又生气了？我错了行吧？",
		"别闹了，你以前不是这样的。",
		"多喝热水。",
		"希望你找到比我更好的。",
		"我们不合适。",
		"我跟朋友约好了，没办法陪你。",
		"我喜欢你，但我不想谈恋爱。",
		"你跟她好像。",
		"我们还可以当朋友",
		"你一个人也可以，但她没有我不行。",
		"你又怎么了，你现在怎么这么爱生气。",
		"朋友圈有家人和客户，不方便秀恩爱。",
		"我们恩爱自己知道不就行了吗，干嘛要让别人知道。",
		"你自己回去吧，我就不送你了。",
		"你怎么不化妆就出来见我了？",
		"大姨妈走了吗？我想你了。",
		"对不起。",
		"我今晚打算早点睡。",
		"亲爱的，你给我点时间，我一定改！",
		"渣男：我跟她只是玩玩而已。翻译：我对你也是玩玩而已。",
		"渣男：我不是故意不回你消息。翻译：陪妹妹呢，怕她看到了生气。",
		"渣男：我错了，行了吧！翻译：我已经没耐心了，你能不能别吵了。再吵我就说分手了喔。",
		"渣男：你是个好女孩，我不想耽误你。",
		"渣男：我昨晚喝多了，手机没电了。翻译：是的，你被绿了。",
		"渣男：你很好，我不想耽误你。",
		"渣男：你能不能别整天问我你重不重要啊！",
		"渣男：我现在还不想谈恋爱。",
		"渣男：你能不能成熟一点。翻译：我对你已经没耐心了。",
		"渣男：我只是想自己静几天。翻译：我正在泡别人，勿扰。",
		"渣男：你要这样想，我也没办法。翻译：算了，反正都被你发现了，干脆我闭嘴。",
		"渣男：我想把更多精力放在工作上，也好为未来做规划。翻译：不喜欢你，但你可以做我的备胎。",
		"渣男：彼此冷静一段时间吧。翻译：我想分手了，别烦我了。你自己慢慢接受分手事实吧。"
	],
	"zhanv": [
		"我真的只想和你做朋友",
		"我嘴边有东西，你能帮我擦擦吗",
		"我还是喜欢你的",
		"我真的只是把他当哥哥",
		"那天我喝多了，所以才睡在他家",
		"你可不可以把我当妹妹啊",
		"就算牵手了，我们还是朋友呀",
		"我们只是朋友啊，你千万别多想",
		"你快去哄你女朋友吧，她好像又生气了，我没事的",
		"希望她比我还要爱你",
		"当初还不是看你家有钱，不然怎么会嫁给你",
		"反正你们也是异地，你可不可以多陪陪我",
		"有两个男生在追我，我不都试一下，怎么知道哪个合适",
		"老公你原谅我吧，我会报答你的",
		"我单身，我快乐，我想撩几个撩几个",
		"其实我挺喜欢你的，但是我们不合适",
		"我真的好心疼你，但是现在我没有那个资格",
		"喂？我好像喝多了，不知道打给谁，你能不能来接我",
		"我只是绿了他，又不是绿了你",
		"我不是渣，我是想给每个男孩子一个家",
		"走一个忘一个，永远还有下一个",
		"我生孩子那么疼，你还在乎是不是你的",
		"我对你的喜欢只能到退房哦",
		"我只是帮他而已啦",
		"我不是渣，我是想给每个男孩子一个家",
		"我想自由一点",
		"我跟他在一起就为了气你",
		"干嘛非要知道我全名 网名不好听嘛",
		"多聊几个怎么了，我又不是打字慢",
		"他是我哥哥",
		"我已经心怀愧疚了，你还要我怎样",
		"你为我付出那么多，都是自愿的，我没逼你",
		"我就这个脾气，受不了你就走",
		"他的孩子你不配养",
		"我不是故意绿你，我只是忘了说分手",
		"对不起，我还爱他",
		"我只是领证，没办宴席，不算已婚",
		"别的男朋友都没说什么，就你事儿多",
		"大家都是出来玩的，你那么当真干嘛",
		"你女朋友没我好看，建议你再换一换",
		"对不起，我喜欢高的",
		"你很好，我不配，别再为我掉眼泪",
		"天亮之前我认真的",
		"还是你老公好，知道疼我",
		"他只是我朋友，你别把我们想的这么肮脏",
		"后来居上是本事，留不住是你没用"
	],
	"nuannan": [
		"你不要一直不满人家，你应该一直检讨自己才对。不满人家，是苦了你自己。",
		"狂妄的人有救，自卑的人没有救。",
		"伤心的时候就尽情发泄吧，用文字，用声音，用所有能发泄的方式。发泄完了，就要振作。你失去的。其实微不足道，还有那么多人关心着你，以不同的方式，所以，你并不孤独。正是这样的失去，让你看清现在所拥有的幸福。",
		"快乐不是因为拥有的多而是计较的少。",
		"快乐要懂得分享，才能加倍的快乐。",
		"能为别人设想的人，永远不寂寞。",
		"记住该记住的，忘记该忘记的。改变能改变的，接受不能接受的。",
		"昨天已经过去，而明天还没有来到。今天是真实的。",
		"抱最大的希望，为最大的努力，做最坏的打算。",
		"一个人的世界总需要另一个人做陪衬，他离开了，那是他衬不起你，相信自己会有更好的明天。花儿谢了明天还是一样的开。",
		"我想紧紧握着你的手，让你靠在我的肩，让一切的不愉快我们一切很快的走完，风雨过后，我们就会有美好的明天。",
		"你目前所拥有的都将随着你的死亡而成为他人的，那为何不现在就布施给真正需要的人呢?",
		"微风吹开你紧琐的眉头，春雨滋润你僵硬的面容，让所有的愁向后飞去。请不要回头去追那些不属于你的忧愁，赶快向前奔跑，因为快乐就在前方。",
		"自己当傻瓜，不懂就问，你会学的更多。",
		"你每天若看见众生的过失和是非，你就要赶快去忏悔，这就是修行。",
		"没有爬不过的山，没有过不了的坎，只要勇敢面对，所有的一切都会随风过去。",
		"不论你在什么时候结束，重要的是结束之后就不要悔恨。",
		"上帝对每个人都是公平的，你在失去一些东西的时候，也获得了一些宝贵的东西。人人都要拥有一颗感恩的心。",
		"你的生命不再只属於你自己，而是属於所有爱你的人!安慰心情不好的句子",
		"每个人都有生活的浅滩，做一些自己感兴趣的事吧!把烦人的事慢慢淡忘，让痛苦郁闷逐渐减弱、消退，相信你的心情会变得开朗起来。",
		"一日一笑保你越来越俊俏，一日二笑保你吉星天天照，一日三笑保你未来有好依靠，笑一笑，幸福跟着就来到!",
		"无论晴天、阴天、雨天，能见到你的一天，就是晴朗的一天，无论昨天、今天、明天，能和你在一起的一天，就是夸姣的一天，愿你每天快乐，日日开心，爱你。",
		"即使有一千个人从我身边经过，我依然能够轻松的认出你来，因为其他的人踏着的是地，而你却踏着我的心。",
		"一双手，一个梦，生命因你而独特;许下承诺让我一生陪你走;我的笑，我的泪，都想要与你分享，你让我的生命更加坚强。",
		"愿冬季的大雪，覆盖你所有纷繁困扰;漫天的雪花，能飘尽你所有哀愁与悲伤;让我的爱，在这寒冷冬季带给你最贴心的暖意!",
		"听到你的音，动了我的心;见到你的人，掉了我的魂;转身不见人，浑身都在疼;随时都在想，成为你的人。",
		"即使我的生命可以格式化，你是我心中永远无法卸载的一抹温柔。",
		"我快乐是因为我心里有你;我舒心是因为你心里有我;我甜密是因为我爱你;我顺利是因为你爱我!",
		"你有点灵气，我有点傻气;你有点秀气，我有点土气;你有点香气，我有点烟气;如果你生气，我不会发脾气。",
		"你是月球，我是地球，坚定不移牵你走;我用手机发告白，送去爱的请求，请允许我生生世世深情望着你，手拉着手到处走走。",
		"花落的声音风知道，思念的感觉心知道，寒冷的温度冬知道，我的祝福你知道，寒冷季节，为你送上暖暖的心意。",
		"有一种间隔叫远，有一种东西却叫缘;有一种情怀叫思念，有一种关心叫无言;有一个人在天边，他的祝福在你眼前，但愿你快乐每一天!",
		"若我是黄土，那么长出的青草是为你而绿，开出的黄花是为你而香;若我是清泉，那么畅游的鱼儿是为你而舞，潺潺的泉响是为你而唱。",
		"理由少一点，肚量大一点;嘴巴甜一点，脾气小一点;行动快一点，效率高一点;微笑露一点，脑筋活一点;祝你每天快乐多一点!",
		"甜甜的微笑是火，真心的快乐是锅，虔诚的祝福是排骨。",
		"累了，要好好休息;错了，别抱怨自己;苦了，是幸福的蹊径;伤了，懂得什么是珍惜;笑了，便会健忘哭泣;闷了，看看我的短信息。",
		"独坐相思椅，手握相思笔，望着相思月，写着相思信，句句相思语，滴滴相思泪，全部相思你!天蓝海深，爱你是真!",
		"亲爱的，想到你现在的情况，我哪里还睡得着?好想让火车飞起来追上你!好想轻轻地拥你在怀里!放心，以后我不会让你再受这样的罪了!",
		"如果雾里看花是一种虚无缥缈的爱情，我愿冲进迷雾，徒手摘下带刺的玫瑰!在现实的痛楚中，亲吻花瓣上的甘露!",
		"爱，是一壶美酒，一饮就醉了;思念，是汹涌澎湃的大海，轻易就淹没了我;你，是一朵娇艳的花，在我心中早已悄然开放!",
		"一辈子多长我不知道，缘份有多少没人知晓，这条路有多远并不重要，只要我们的心依靠，再远也不觉得路途遥。",
		"我用爱情的小箭射入你的心中，你就成为我的俘虏，我决定判你无期徒刑，永远关押在我心里，不准保释。",
		"想你成歌，飞扬;想你成河，流淌;想你成云;飘荡;想你成吻，舒畅;想你不是一个定格，想你是永恒，幸福流淌!",
		"我爱你，以昔日的剧痛和童年的忠诚;我爱你，以我的眼泪和笑声;我爱你，以我的双臂和肩膀，以及男人全部的力量。",
		"乐观的心态来自宽容，来自大度，来自善解人意，来自与世无争。",
		"对于那些经常找你麻烦甚至欺负你的人，能忍则忍，没必要时刻与莽夫过不去，但一定要给他攒着，新仇旧怨积累起来，正义和真理就属于你了，那么瞅准机会一定要彻底教训他一次，在法律赋予的权限以内，往死里整，往死里揍，让小子永远记住：除了你爹，没人会惯你这些臭毛病。",
		"老人们为了下一代的幸福，他们默默无闻、任劳任怨地奉献着自己的青春，甚至不惜牺牲自己宝贵的生命……他们这种为后人而无私奉献的精神，多么值得我们学习啊!",
		"做事情一定要事先设立道德底线，小偷也清楚有些东西是绝对不能偷的。所以说事情万万不可做绝，落井下石的事绝对不要干，给别人让出退路就等于自己前进了。",
		"走近老年人，读懂老年人，听听“过来人”的经验，在遭遇挫折和不顺心的时候，心里会踏实得多。常与老年人相处，他们健康乐观的心态，崇尚节俭的美德，高度负责的精神，坚韧不拨的意志，超然脱俗的情操以及表里如一的品质和一丝不苟的作风，会使人获益匪浅。",
		"我们不但要照顾老人的生活起居，我们还要多些和老人谈天，老人遇到寂寞和伤心的时候，我们要去安慰他、支持他。"
	]
}